const text = '블라우스에서 따지게 진입의 효율적으로 되다. 본 다 있는데 결과를 비교적 감당하라. 어떤 일어서어 나가, 국교는 선정하다 년도 차의 대표가, 것 통로를 싶다. 사랑을 소감 교육은 상상력은 시각을 장애에 회의가 근데 줄이지요. 남편도 그러므로 자발적을, 된 되는 소개하라 나오다. 물비린내 즉 날은 개새끼의 과에서 술자리요 저의 성스럽어야지 나무도 조심스럽는 겪으라. 없어 있은 종사하는 영수증에, 자리 과연 초과하여 밝혀내다. 못하여 치닫다 지치면서 숫자는 감사합니다. 21일 연호가 수, 번식이라 가운데로 종합의 효과도 놀랍아 그릇은 같다. 사진을 가다 않고 문제지는, 촌락을 괴로움은 것 전세를 이 보다. 기웃거린다 데, 구매의, 등 놓다. 젖으나 관념을 치러지어 노래부터 만만하고 즐겁어 부드럽게 다른 결혼하다. 조화의 사월의 5개월 표현하게 순식간으로 있은 경제는 울고 국민도 살아남으며 존재하다.'
const textBox = document.querySelectorAll('section p')

textBox.forEach(item => {
    item.innerText = text
})